[{"timu":"《中国石化质量事故管理规定》要求各企业发生重大、特大质量事故，应在()内向主管事业部(管理部)和科技部口头、传真、书面报告。#24小时"},
{"timu":"根据我国现行标准化法，生产、销售、进口产品或者提供服务不符合()，或者企业生产的产品、提供的服务不符合其公开标准的技术要求的，依法承担民事责任。#强制性标准"},
{"timu":"企业应该对上至高层领导下至普通员工的所有人员开展质量教育培训，质量教育培训的首要内容是()。#质量意识教育"},
{"timu":"习近平总书记2014年提出，要推动中国制造向()转变，中国速度向()转变、中国产品向()转变。这“三个转变”是对党的十八大关于“将推动经济发展的立足点转到提高质量和效益上来”的深入阐释和具体拓展，为建设质量强国、实现中国梦指明了方向。#(1)中国创造 (2)中国质量 (3)中国品牌"},
{"timu":"中国石化客服电话号码为()。#95388"},
{"timu":"中国石化的第一个质量日是2011年()。#4月7日"},
{"timu":"根据中国石化“质优量足，客户满意”的质量目标，各专业板块应制定本单位()年度质量目标。#可量化、可考核的"},
{"timu":"中国石化标准化管理制度要求：企业产品标准和服务标准复审周期不能超过()年，其他标准复审周期不超过()年，当有关外部标准发布实施后，应及时复审。#3,5"},
{"timu":"中国石化质量方针和质量目标分别是()。#质量永远领先一步；质优量足，客户满意"},
{"timu":"国家实行团体标准、企业标准自我声明公开和监督制度。企业()公开其执行的强制性标准、推荐性标准，团体标准或者企业标准的编号和名称；企业执行制定的企业标准的，还()公开产品、服务的功能指标和产品的性能指标。#应当，应当"},
{"timu":"关于GB/T19580《卓越绩效评价准则》标准的有关表述，正确的是()。#它可以用于定性和定量地评价组织的管理水平"},
{"timu":"ISO9001：2015没有强制要求设立管理者代表，是因为()。#要求最高管理者亲自负责质量管理体系的策划、实施和改进"},
{"timu":"中国石化的社会责任口号是:“每一滴油都是承诺”。以下说法不正确的是()。#“承诺”的内容就是质量必须合格"},
{"timu":"《中国制造2025》提出()发展理念。#质量为先"},
{"timu":"《中国石化2018年度质量工作要点》指导思想中提出:坚持“质量永远领先一步”的质量方针，树立质量第一、效益优先的发展理念，推进()，全面提升产品质量、工程质量和服务质量。#质量变革"},
{"timu":"我国《产品质量法》第四十五条第二款规定:因产品存在缺陷造成损害要求赔偿的请求权，在造成损害的缺陷产品交付最初消费者()丧失；但是，尚未超过明示的安全使用期的除外。#10年"},
{"timu":"依据《中华人民共和国产品质量法》，国家对产品质量实行以()为主要方式的监督检查制度，对可能危及人体健康和人身、财产安全的产品，影响国计民生的重要工业产品以及消费者、有关组织反映有质量问题的产品进行检查。#抽查"},
{"timu":"依据ISO9001-2015，以下说法不正确的是()。#外包的活动由外包方控制，不在质量管理体系考虑控制的范围内"},
{"timu":"以下关于纠正措施的表述，错误的有()。#纠正措施的目的是消除已发现的不合格"},
{"timu":"PDCA循环又叫戴明环，是管理的通用模型，用于持续改善各项工作质量。请问:某快递公司的库房物品摆放混乱、随意，大家都按自己的想法去做，公司也没有相应的规定和要求，这种现象从PDCA角度分析，首先是哪个环节出问题了()?#策划(Plan)"},
{"timu":"质量事故处理应坚持“四不放过”的原则，下列属于该原则的是:()#事故原因分析不清不放过#事故责任者和群组没有受到教育不放过#防范改进措施没有落实不放过#事故责任者没有严肃处理不放过"},
{"timu":"《中国石油化工集团公司质量事故领导干部处分方法》规定质量工作按照()原则和干部管理权限进行处分。#谁主管谁负责#党政同责"},
{"timu":"以下哪些信息可以反映顾客满意程度？()#顾客抱怨#顾客表扬信#产品质量与#同行的比较数据"},
{"timu":"《ISO9901:2015质量管理体系要求》的不合格品输出控制途径中处置正确的是()。#纠正#隔离、限制、退货或暂停对产品和服务提供#告知顾客#获得让步接收的授权"},
{"timu":"中国石化的质量事故按()划分为四个等级。#经济损失#影响程度"},
{"timu":"顾客是指接受产品或服务的个人或组织，可包括()。#消费者#组织内下一道工序的接收者#经销商#股东"},
{"timu":"按照我国计量法的规定()属于强制检定的范围。#社会公用的计量标准#用于贸易结算的检验仪器#用于安全卫生检验的仪器"},
{"timu":"依据《中国石化标准化管理制度》相关规定，企业执行自定的企业标准的，还应该公开()。#产品、服务的功能指标#产品的性能指标#相应的检验方法"},
{"timu":"《质量管理体系要求》总的质量管理原则包括()、改进、循证决策、关系管理。#以顾客为关注焦点#领导作用#全员积极参与#过程方法"},
{"timu":"《质量发展纲要(2011-2020)》提出强化企业质量主体作用，严格企业质量主体责任，提供企业质量管理水平，加快企业质量技术创新，对()提出了更高的要求。#产品质量#工程质量#服务质量"},
{"timu":"我国产品质量法规定，产品或者其包装上的标识必须真实，并符合下列()要求。#有产品质量检验合格证明，有中文标明的产品名称、生产厂厂名和厂址#需要标明产品规格、等级、所含主要成分的名称和含量的用中文相应予以标明#限期使用的产品，应当在显著位置清晰地标明生产日期和安全使用期或者失效期#可能危及人身、财产安全的产品，应当有警示标志或者中文警示说明"},
{"timu":"管理评定应()。#按策划的时间间隔进行#评价质量管理体系的持续适应性、充分性、有效性"},
{"timu":"按照《中国石化质量事故管理规定》，重大质量事故包括()。#在国家组织的质量监督抽查中发现产品质量不合格#在社会上造成重大影响，损害公司整体形象#中国石化组织的质量监督抽查中同一单位同种产品同种产品连续两次质量不合格(油品销售企业同一单位值同一油库)#造成不可挽救的永久质量缺陷或隐患，影响工程的使用功能，或者造成整个工程停工天以上。"},
{"timu":"依据《中华人民共和国消费者权益保护法》，消费者在购买、使用商品和接受服务时享有以下哪些权利()。#消费者享有知悉其购买、使用的商品或接受的服务的真实情况的权利#消费者有自主选择商品或者服务的权利#消费者享有公平交易的权利#消费者因购买、使用商品或者接受服务受到人身、财产损害的，享有毅枫获得赔偿的权利"},
{"timu":"中国中央国务院于2017年9月5日印发了《关于开展质量提升行动的指导意见》，提出的基本原则有()。#坚持以质量第一为价值导向#坚持以满足人民群众需求和增强国家综合实力为根本目的#检测出以企业为质量提升主体#坚持以改革创新为根本途径"}
]
